/* File comment (application, date) */
"# This file was generated by %@ at %@" = "# Ce fichier a été généré par %1$@ à %2$@";

/* Certificate */
"%@, %d bits, %s" = "%1$@, %2$d bits, %3$s";

/* Log mark (date) */
"===== %@ =====" = "===== %@ =====";

/* Log header (log) */
"===== Displaying %@ =====" = "===== Afficher %@ =====";

/* Delete account dialog title (account) */
"Are you sure you want to delete \"%@\"?" = "Etes vous certain de vouloir effacer \"%@\"?";

/* Delete account dialog button title */
"Cancel" = "Annuler";

/* Delete account dialog button title */
"Delete" = "Effacer";

/* Download singular */
"dl" = "dl";

/* Download plural */
"dls" = "dls";

/* Speed in */
"in" = "entrant";

/* Group menu item */
"none" = "aucun";

/* Certificate error */
"Not Available" = "Pas disponible";

/* Speed out */
"out" = "sortant";

/* Start button title */
"Start" = "Démarrer";

/* Stop button title */
"Stop" = "Stopper";

/* Delete account dialog description */
"This cannot be undone." = "Ceci ne peut être annulé.";

/* Upload singular */
"ul" = "ul";

/* Upload plural */
"uls" = "uls";

/* New user name */
"Untitled" = "Sans nom";

/* User singular */
"user" = "Utilisateur";

/* User plural */
"users" = "Utilisateurs";

/* Status */
"Wired is not available" = "Wired est pas disponible";

/* Status */
"Wired is not running" = "Wired n'est pas activé";

/* Status */
"Wired is running since %@" = "Wired fonctionne depuis %@";

/* Version text field error (path) */
"Wired server at %@ is not executable" = "Wired serveur à %@ n'est pas disponible";

/* Version text field error (path) */
"Wired server at %@ not found" = "Wired serveur à %@ n'a pas été trouvé";
